{ "anecdots":
[
{ "num":1, "text": "Поручик танцует с Наташей. Поручик: - Наташа, КАКАЯ у вас шея! Наташа (кокетливо): - А меня все тело такое. Тот в ужасе отскакивает:    - Так МЫТЬСЯ надо, Наташа!"},   
{ "num":2, "text": "Пригласила как-то Наташа Ростова к себе в гости полк гусар. Полковник гусарам говорит: - Господа гусары, хозяйка - дама утонченная, посему прошу в гостях площадными словами не выражаться и пошлостей не говорить!    Вечер, сидят за столом, висит гнетущая тишина. Наташа пытается разговорить гостей:    - Господа, представляете какой конфуз! Заказала для сегодняшнего вечера свечи, Вставила их в люстру, во все подсвечники - и одна лишняя осталась! Куда ее вставить - ума не приложу... Тут полковник вскакивает с места:   - МОЛЧАТЬ, СУКИНЫ ДЕТИ!!!!" },
{ "num":3, "text": "Совершают поручик Ржевский с Наташей Ростовой прогулку по парку. Подходят к пруду - а у противоположного берега гусары нагишом купаются. Наташа просит у поручика бинокль, смотрит в него не стой стороны и смеется: - Ой, какие маленькие! Поручик смущенно отвечает: - Так вода же холодная-с!" },   
{ "num":4, "text": "Танцуют на балу поручик Ржевский с Наташей Ростовой. Наташа заводит беседу: - Поручик, скажите, а что Вы делали вчера вечером? - Кобылу на конюшне трахал-с! - Поручик, это же низко! - Кому низко, тот и табурет подставить может-с! - Фи, поручик, какой же Вы пошляк! И ушла к другому кавалеру. Спрашивает у него: - Скажите, корнет, как по-вашему, поручик Ржевский действительно такой пошляк, или он просто шалун? - Мадемуазель, пожалуй - просто шалун-с! К примеру, трахали мы вчера с ним на конюшне лошадь, так он все норовил из-под меня табуретку выбить! Определенно шалун!"},
{ "num":5, "text": "- Поручик, Вы когда-нибудь любили? - Конечно, е#ал-с! - Нет, я имею ввиду нечто большее, возвышенное. - Было! Однажды было! На колокольне-с!" },
{ "num":6, "text": "Собрались Ржевский, корнет и генерал в гостях у генарала пульку расписать. Только сдали карты, выбегает внучок генерала, побегал вокруг всех и говорит: *А у дедушки все тузы!* Генерал его отругал и дальше играть продолжают. Только сдали, опять подбегает внучок и говорит: *А у корнета вся пиковая масть!* Опять отругал его генерал и снова сдают карты. Только сдали, подбегает внучок к поручику. Ржевский встает, берет пацанчика за руку и молча уводит в другую комнату. Через некоторое время поручик возвращается и офицеры спокойно дописывают пульку. Удивленный генерал спрашивает: *Ржевский, Вы что ударили моего внука?!* Ржевский: *Господин генерал, как вы могли такое подумать? Я же офицер! Я просто научил его онанизму!*"},
{ "num":7, "text": "Поручик Ржевский спит. Господа офицеры ходят на цыпочках, наслаждаясь редкими неопошленными минутами. Поручик открывает один глаз, господа офицеры в панике - сейчас спошлит. Поручик Ржевский открывает второй глаз и задумчиво произносит: - Господа, на каком масле жарят яйца?.. Так вот, яйца, видимо, жарят на подсолнечном масле... Поручик закрывает глаза, и все переглядываютс потрясенные - поручик Ржевский НЕ СПОШЛИЛ! Поручик открывает один глаз: - Но кто на это согласится, господа?.." },
{ "num":8, "text": "Однажды поручик Ржевский решил высушить свои носки. Повесил их на ночь на спинку койки в казарме, и лег спать. Посреди ночи он проснулся оттого, что корнет ожесточенно тряс его за плечо. - Поручик! Вы носки меняете? - Конечно! На водку!"},
{ "num":9, "text": "Поезд. В одном вагоне, но в разных купе едут паручик Ржевский и Наташа Ростова. Поручик вышел в общий корридор и стал что-то разглядывать по ту сторону окошка. Через некоторое время в этот же корридор вышла и Наташа, она встала возле соседнего окна и принялась всячески привлекать внимание поручика. Уж и так она встанет, и эдак, и волосы так эротично поправит, и платице поправит. Поручик ноль внимания. Глядя на такое поведение поручика, Наташа решила сама завязать разговор. Заметив на руке Ржевского перстень, она подходит к нему с вопросом: - Поручик, какой прекрасный перстень, а сколько карат камень, какое золото? Ну просто прелесть а не перстень! На что поручик тоскливо посмотрел на Наташу и сказал: - Честное слово, Наташа, не хочется, просто сегодня не хочется." },   
{ "num":10,"text": "Вечер, в салоне у Ростовых людно. Рассказывают разные истории. Очередь поручика Ржевского. - Ну так вот, господа, дело было во время Бородинского сражения. Значит, идет наш эскадрон в атаку, тут вдруг рядом со мной взрыв, меня выбивает из седла, я вскакиваю - мои товарищи убиты, моя сабля сломана, а на меня несутся во весь опор трое здоровенных французких кавалеристов со своими саблями наголо и... Господа, мне стыдно, но я обосрался. В салоне - молчание, наконец кто-то произносит: - Поручик, вы, конечно, излишне откровенны, но, учитывая обстоятельства - контузия взрывом, трое против одного, ощущение неминуемой смерти... В этом нет ничего постыдного, думаю, с каждым может случиться...   - Да нет, господа, вы не поняли - я СЕЙЧАС обосрался..." },
{ "num":11,"text": "На балу корнет Оболенский подходит к поручику Ржевскому и спрашивает: - Поручик вы так легко сближаетесь с женщинами, как вам это удается? - Я их тр@хаю, а это очень сближает." },
{ "num":12,"text": "Поручик Ржевский обращается к своему денщику: - Сидор, что-то я подистощился на анекдоты, напомни мне что-нибудь веселенькое. - Ваше благородие, анекдотов не знаю-с, а вот загадку загадать могу. - А ну? - Чем отличается ХЕРувим от парикмаХЕРа? - И чем же? - У первого *ХЕР* впереди, а у второго - сзади. На очередном балу поручик решил блеснуть перед дамами: - Господа, отгадайте загадку: чем отличается поп от цирюльника? - И чем же, поручик? - Я точно сейчас не припомню, но у кого-то из них х%$ определенно не на месте!"},   
{ "num":13,"text": "Сослали поручика Ржевского за непристойное поведение в далекий гарнизон. Приехал, его встретил корнет. Поручик: *А скажите, корнет, есть ли в городе женщины для меня?* Корнет отвечает: *Нет,господин поручик!* *Как? Неужели ни одной?* *Да есть одна - дочь губернатора! Милая, нетронутая девица. Только отец сдвинутый на войне мужик. Полный идиот!* *Корнет, я ее соблазню!* Вечером бал у губернатора. Поручик танцует с девушкой, говорит ей анекдоты. Девица размякает и тут поручик говорит ей: *Мадмуазель, сегодня в полночь я приду к Вам!* Девица в шоке: *Хам, нахал и т.д., и т.п.* Дает ему пощечину и бежит жаловаться к отцу. Отец говорит: *Ничего дочь. Пусть приходит, а мы его тут и накроем! Я спрячусь в шкафу!* Ночь. Девица на кровати, отец в шкафу. Бьет полночь. Вдруг в дом врывается поручик во главе с отрядом гусар и командует: *Отряд налево, отряд направо, трое у спальни, двое у шкафа*. Сам подходит к постели и делает свое дело. 10 утра. Девушка поднимается на постели и томным, полным неги голосом говорит: *Папа! ПАПА! ПА-ПА!* Отец из шкафа: *Что тебе, б#$дь?* *Папа, какой мужчина!* *Как твоя мать-проститутка, царствие ей небесное! Какой мужчина, какой мужчина... КАКОЙ КОМАНДИР!*"},   
{ "num":14,"text": "Бал в разгаре. Посреди залы кружатся вальсирующие пары, ближе к стенам дамы флиртуют с кавалерами... Вдруг раздается страшный грохот. Слетает с петель парадная дверь, вваливается пьяный поручик Ржевский - в семейных трусах, подмышкой газета, сзади волочится привязанный к ноге ржавой цепью треснувший унитаз. Смолкает музыка, над залой повисает напряженная тишина. В этой тишине поручик ставит посреди залы унитаз, снимает трусы, садится и шумно срет. После чего встает, подтирается газетой, надевает трусы, обводит залу веселым взглядом и спрашивает: - Надеюсь, дамы не будут возражать, если я закурю?" },   
{ "num":15, "text": "На балу гусары сбились в кружок: - Скажите, Ржевский, а во-он та дама в рот берет? - Несомненно! - Поручик, а вон та? - Та? Еще как! - А вот эта, в розовом платье? - Минуточку, сейчас она повернется... Да, берет! - Но как вы узнали, она же только сегодня здесь появилась?! - Рот есть - значит, берет!" },
{ "num":16, "text": "Приходит поручик Ржевский в офицерское собрание: - Господа! Что творится на наших улицах! Куда катится Россия! Только что ко мне на улице подошла маленькая девочка и сказала: *Дядя, дайте мне пятачок - и я что захотите сделаю!* Господа! Я плакал! Е$#л и плакал!" },
{ "num":17, "text": "Бал в высшем обществе. И, как обычно, бал заканчивается гнусной оргией. Вдруг из клубка совокупляющихся тел вылазит поручик Ржевский: - Господа! Господа! Давайте определимся! Я уже четвертый раз чей-то член сосу!"},
{ "num":18, "text": "Поручик Ржевский танцует с Наташей Ростовой: - Наташенька, не пойти ли нам трахнуться? - Поручик, Вы хам и наглец! - А Вы против? - Нет, но Вы хам и наглец!"},
{ "num":19, "text": "Прибегает как-то Наташа Ростова к отцу, вся взволнованная: - Папенька, папенька, этот негодник Ржевский обещал меня публично изнасиловать! - Да-а-а, поручик может... К примеру, намедни пялил я в конюшне кобылу, так этот баловник такую рожу состроил - у меня одни вожжи в руках остались!" },   
{ "num":20, "text": "Танцуют на балу Наташа Ростова и поручик Ржевский. Наташа ему и говорит: - Поручик, скажите, почему вы, гусары, такие невоспитанные? Ругаетесь все время словами разными нехорошими... - Да, Наташа, что и говорить - мы, гусары, народ грубый... ЛОШАДЕЙ Е$ЁМ-С!!!!!!!"},
{ "num":21, "text": "Наташа Ростова на (Н) балу: - Господа офицеры, я тут третьего дня проезжала мимо ваших казарм и услышала, что вы очень часто употребляете слово *жопа*. Вы не могли бы объяснить мне его смысл? Неловкая пауза... Тут поручик Ржевский (Р) нашелся: (Р) - Это, Наташа, такой военный термин - так мы в полку называем своих лошадей.   (Н) - О, понятно! А какая *жопа* у Вас, поручик?   (Р) - Ээээ, вороная...   (Н) - Должно быть, красивая! А моя, знаете ли, серая в яблоках, и так часто ржет!.."},
{ "num":22, "text": "- Скажите, поручик, вы сможете выпить ведро водки? - Выпить, пожалуй, нет, но отхлебну-с нех#ево-с!"},
{ "num":23, "text": "Танцует поручик Ржевский с Наташей Ростовой. И тут прижимает его поссать. Он галантно извиняется и выходит в парк. Становится под дерево и, ввиду крайней нетрезвости, обсыкает не только дерево, но и свои сапоги вместе с другими деталями одежды. После чего возвращается к Наташе и еще раз извиняется. Наташа, видя его мокрые штаны и сапоги, спрашивает: - Поручик, на улице дождь? - Нет, сударыня, ветерок-с!"},
{ "num":24, "text": "Бал в доме у Ростовых. Наташа пребывает в хреновом настроении, злая такая на всех... Танцует она с молодым корнетом и через некоторое время говорит: - Корнет, у Вас на кителе грязь! Корнет думает: *Боже мой! Грязь на кителе! Так опозориться перед дамой!!!* Вышел в парк и застрелился. Наташа тем временем уже с другим офицером танцует и тоже в середине танца так презрительно замечает: *У Вас на кителе грязь!* Тот таким же макаром как и корнет, решает, что навсегда уронил свою офицерскую честь, уходит и стреляется. Тут вваливается поддатый поручик Ржевский и прямиком к Наташе - на танец приглашать. Танцуют. Наташа:    - Поручик, у Вас на кителе грязь... - Ошибаетесь, Наташа! ЭТО ГАВНО!"},
{ "num":25, "text": "Танцует поручик Ржевский с Наташей Ростовой. Тот прижался к ней, трется - и молчит. Наташа, видя неловкость ситуации, краснеет и начинает теребить брильянтовую булавку на воротнике поручика. И, чтобы нарушить неловкое молчание, спрашивает: - Стекло? Поручик сдавленным голосом: - Нет... - и потом с облегчением, - Стекает!.." },
{ "num":26, "text": "Собралась Наташа Ростова устроить бал. И вот, проснулась она утром в день бала, и сразу, прямо в ночной сорочке, бегом в бальную залу - проверить, все ли готово. Входит - а там красота, паркет сияет, окна вымыты. Делает она от хорошего настроения несколько балетных па и садится на шпагат. И - вот незадача! - присасывается причинным местом к надраенному паркету. И так, и сяк - оторваться не может. Зовет слуг, те ее тянут, она воет от боли - и ничего. Тут входит поручик Ржевский: - Господа! А вы позовите плотника, пусть снизу дыру просверлит - тогда она и отклеится!   Наташа в слезы - паркет ломать нельзя, сегодня бал, а к вечеру починить не успеем - паркет цены огромной! Поручик и говорит:   - Господа! Тогда давайте ей сиськи потрем, а как она намокнет - перетащим на кухню, там паркет подешевле..."},
{ "num":27, "text": "Из дневника Пьера Безухова: *17 апреля. Сегодня я впервые поцеловал Наташу Ростову в губы. Неизъяснимое удовольствие! Но она так сильно сжала ноги, что раздавила мне пенсне...*"},
{ "num":28, "text": "Наташа Ростова уезжает из Москвы в Петербург, прощается с господами офицерами. Те сокрушаются, что она уезжаетне, а она их успокаивает: - Господа, я же не надолго! Одна нога здесь, другая там... - М-да... Хотел бы я оказаться где-нибудь Бологом, - говорит как всегда тактичный корнет. Ржевский, поморщившись: - Что Вы, корнет! Я там бывал. Ужаснейшая дыра..."},
{ "num":29, "text": "Две дамы беседуют о достоинствах и недостатках столовой посуды Фаберже. Проходящий мимо проручик Ржевский решает подключиться к разговору:  - Мое почтение, мадемуазель! Мое почтение, мадам! Кстати, о посуде. Вы знаете, у моего денщика х$# в ведро не помещается!"},
{ "num":30, "text": "Наташа Ростова и княжна Марья поспорили, что больнее? Одна утверждает, что больнее рожать, а другая, что упасть с лошади. Ржевский мимо идет - они к нему: - Поручик, рассудите нас, пожалуйста. Вот я говорю, что больнее рожать, а княжна, что упасть с лошади. Как Вы считаете, кто из нас прав? Ржевский, задумчиво: - О, мадмуазель!.. Вас когда-нибудь били кочергой по яйцам?.."},
{ "num":31, "text": "Молодой гусар спрашивает у поручика Ржевского, как это ему удается пользоваться таким успехом у женщин. - Очень просто, - отвечает он, - нужно подойти к женщине и сказать: *Мадам, позвольте вам впендюрить!* И все. - Поручик! Но ведь за такое можно и по морде! - Можно и по морде. Но обычно впендюриваю."},
{ "num":32, "text": "Полковник приходит к поручику Ржевскому и говорит: - Поручик! Я к Вам по поручению нашего офицерского собрания. Дело в том, что до нас дошли сведения, что Вы не живете никакой половой жизнью с женщинами. Это нас очень беспокоит! А еще до нас дошли сведения, что Вы также не живете никакой половой жизнью с мужчинами, т.е. гомосексуализмом тоже не занимаетесь. Это нас крайне беспокоит! А еще до нас дошли сведения, что Вы также не развращаете маленьких мальчиков и девочек, значит Вы также и не педофил. Это нас чрезвычайно беспокоит! А еще до нас дошли сведения, что Вы по ночам раскапываете могилы и е#%те трупы на кладбище. Все это нас настолько беспокоит, что мы хотели бы получить Ваши объяснения.Ржевский: - Ну подумайте, полковник! Как же это можно - ТЫКАТЬ Х#ЕМ В ЖИВОГО ЧЕЛОВЕКА?!!!" },
{ "num":33, "text": "Поручик Ржевский ночью залазит в особняк Ростовых. Входит на цыпочках в темную комнату, трахает кого-то и вдруг замечает, что это не Наташа. Заходит в другую темную комнату, трахает кого-то там, приглядывается - опять не Наташа. Залазит в следующую комнату, и там повторяется та же самая история. Прошлявшись так полночи, умаявшись, он выбегает в бальную залу и орет: - Наташа!!! Где Вы?!! Я за$#ался искать вас!!!" },    
{ "num":34, "text": "Просыпается поручик Ржевский с бодуна, причем с такого, что не помнит ну вообще ничего. Встал, поковырялся в зубах, и выковырял малиновое зернышко. - Во, блядь, нажрался! Где это я малину кушал? Вроде ж на балу был! Зовет денщика: - Васька! - Слушаю, господин поручик! - Ну-ка сгоняй, узнай - где это я вчера на балу малину жрал. Тот прибегает минут через двадцать: - Значица так, господин поручик. Вы вчера в конце бала целовались взасос с Наташей Ростовой, которая до этого брала в рот у князя Андрея, который перед этим вы$#ал своего денщика за то, что он сожрал банку малинового варенья и обосрал весь князев туалет." },
{ "num":35, "text": "Катаются поручик Ржевский и Наташа Ростова в лодке. Мимо проплывает лебедь. Наташа: - Поручик, Вы бы хотели стать лебедем? - Ни в коем случае-с! - А я вот хотела бы... - И охота же Вам, Наташенька, жопу мочить! Стали бы лучше раком-с!" },
{ "num":36, "text": "Танцует Наташа Ростова с поручиком Ржевским: - Поручик, а вы когда-нибудь любили? - Конечно, е$#л-с! Наташа падает в обморок, поручик подхватывает ее на руки: - Простите, мадемуазель! Х#$ню-с сморозил-с!" },
{ "num":37, "text": "- Знаете, господа, я вчера спас женщину от изнасилования! - Как, поручик? Расскажите! - Как, как? Уговорил и вы$#ал!"},
{ "num":38, "text": "Просыпается утром поручик Ржевский, зевает, сладко потягивается и говорит денщику: - А что, Степан, не трахнуться ли мне? Степан, задирая рубаху и поворачиваясь задом: - Жениться Вам надо, барин..."},
{ "num":39, "text": "- Поручик! Придумайте какой-нибудь каламбур! - Извольте, сударыня! Калом - бур, а телом - бел!" },
{ "num":40, "text": "- Скажите, поручик, а вам случалось попадать в катастрофы на железной дороге? - Было! Однажды было! Еду в купе с генералом и его дочкой. Заехали в туннель - темнотища! Я возьми, и трахни по ошибке не дочку, а генерала! Катастрофа-с!"},
{ "num":41, "text": "Поручик Ржевский собирается на бал. Его денщик видит, как тот одеколоном смазывает конец. - Это зачем, вашебродь? - Да так, Иван, на всякий случай. Через некоторое время поручик начинает смазывать одеколоном задницу.- А это зачем, вашебродь?- Да случаи - они разные бывают..."},
{ "num":42, "text": "- Что вы делаете у меня на спине, поручик? - Ищу грудь, мадам. - Да она же спереди... - Там я уже искал, мадам."},    
{ "num":43, "text": "- Поручик, вы е$#те меня уже два часа, но не сказали ни одного слова любви... - Ах, простите... Я люблю вас, корнет!"},   
{ "num":44, "text": "- Поручик, как вы находите мою грудь? - С трудом-c..."},
{ "num":45, "text": "- Поручик, как вы относитесь к гомосексуалистам? - Да вот-с, отношусь..."},
{ "num":46, "text": "Танцует поручик Ржевский с Наташей Ростовой. Вдруг Наташа говорит: - Ах, поручик, что-то мне дурно! Я пойду к окну. - Конечно, Наташенька, пойдите какните, только недолго!"},
{ "num":47, "text": "- Поручик, вы слышали - Наташа умерла от рака! - Бедняжка! Это была ее любимая поза..."}, 
{ "num":48, "text": "Поручик Ржевский танцует на балу с Наташей и постепенно оттирает ее к стенке. Наконец Наташа, прижатая спиной к стене в темном закутке, спрашивает: - Поручик, Вы что, хотите меня распять?!   - Можно и раз пять... Или шесть...   - Поручик, как Вам не стыдно! Что Вы имеете ввиду?!   - Что имею, то и введу..."},
{ "num":49, "text": "Молодой поручик Ржевский рассказывает приятелям, как он ходил ночью к Наташе:- Значит, господа, захожу я к ней в спальню и сразу, не откладывая, сую ей руку под юбку... - Ну, поручик, ну же! Какие ощущения? - Гм... Господа, вы когда-нибудь кормили лошадь с руки?"},
{ "num":50, "text": "Танцует Наташа с поручиком Ржевским: - Поручик, чего вы такой молчаливый? Расскажите мне какую-нибудь веселую историю! - Историю? Извольте-с! Выхожу я давеча из казармы, а на дворе какой-то штатский кобылу е$#т-с! Я каксвистнул, кобыла как понесла - он только в воротах отцепился! - Фи, поручик! Какой же вы пошлый! Оставьте меня! - и ушла танцевать с Пьером Безуховым: - Ах, Пьер! Эти гусары все такие пошляки! - Да, сударыня! А уж какие подлые! Вот, послушайте: е#у я давеча кобылу..." },   
{ "num":51, "text": "Едет Наташа с поручиком Ржевским в купе. Поручик читает газету, Наташа тщетно пытается обратить на себя внимание. Наконец она спрашивает: - Поручик, скажите, а как называется камень в вашем перстне? - Знаете, Наташа, просто не хочется..."},
{ "num":52, "text": "Ясное весеннее утро. Светит солнышко, щебечут птички... Молодая графиня просыпается, и слышит прекрасную музыку. От нахлынувших на нее чувств она вскакивает, набрасывает халатик и выбегает в гостиную. Там за роялем сидит поручик Ржевский.- Ах, поручик! Это Вы так прекрасно играете?! - Да так-с, сударыня, пи$#ячу помаленьку-c!"},
{ "num":53, "text": "В купе едут поручик Ржевский, два корнета и Наташа Ростова. Вдруг кто-то громко пернул. Корнет: - Прошу простить меня, я за обедом съел гороховый суп... Ну, вы сами понимаете... Через некоторое время опять кто-то пернул. Второй корнет: - Извините меня, съел, понимаете ли, борщ с фолсолью - теперь газы отходят... Ржевский, выходя из купе: - Пойду покурить, а если Наташа опять пернет, скажите, что это я." },
{ "num":54, "text": "На придворном балу маленький сынок одной из фрейлин постоянно крутится под ногами, всем мешает, никого не слушает... Наконец к нему подходит поручик Ржевский, что-то шепчет ему на ухо, берет за руку и выводит из бальной залы. Через минуту-другую поручик возвращается один. Одна из дам говорит: - Ах, поручик, у вас педагогический талант! Скажите, что Вы ему сделали? - Ах, сударыня, пустяки! Онанизму научил-с."},
{ "num":55, "text": "- Поручик, у вас в молодости было хобби? - Да, даже два - охота и женщины. - И за кем вы охотились? - За женщинами!"},
{ "num":56, "text": "- Поручик, Вы когда-нибудь были членом суда? - Что-с? А, ну да, конечно - член туда, член сюда..."},
{ "num":57, "text": "- Поручик, почему вы не танцуете?! - Мы, сударыня, себя в деле покажем-с!"},
{ "num":58, "text": "- Поручик, помогите мне расшнуровать корсет... - Зачем, Наташа?! Я вот давеча кобыле так засадил - хомут сам лопнул!"},
{ "num":59, "text": "Юный поручик Ржевский только что поступил в полк. Полковник берет его с собой на бал к губернатору и говорит: - Я вас представлю губернаторше. Пригласите её танцевать и скажите пару комплиментов. И вот поручик танцует с губернаторшей: - Я в восхищении от вас, мадам! Вы потеете меньше, чем любая другая толстая женщина в Вашем возрасте!"},
{ "num":60, "text": "Пришел как-то поручик Ржевский на званый вечер. И придавило его по большой надобности сходить. Пошел он искать уборную. Ходил-ходил, искал-искал - нету! А он уж на глаза не видит. Вбежал в первую попавшуюся комнату, штаны спустил, присел в уголке... А как легче стало, глаза поднял - а в центре комнаты все гости у стола сидят, с чашками чаю в руках, и на него офигевшими глазами смотрят. Поручик и говорит: - Ну, господа, и нашли вы, где чай пить!"},
{ "num":61, "text": "Поручик Ржевский играет Чацкого. - Сюда я больше не ездун... Hе ездюк... Hе ездец... Тьфу, б$я#ь, забыл!!!"},
{ "num":62, "text": "Поручик спрашивает у Hаташи Ростовой на балу: - Hаташа, почему у Вас на перчатке вырез? - Что бы мужчины могли поцеловать мне руку... - А, - сказал поручик, - теперь мне понятно для чего разрез у меня на шинели."},
{ "num":63, "text": "- О чем Вы думаете, Поручик? - О том же, о чем и Вы, Hаташа. - Фу, Поручик, ну и пошляк же Вы!"},
{ "num":64, "text": "Hаташа Ростова загадывает поручику загадку: - Поручик, угадайте-ка: что такое - маленькое, серенькое, в половую щелку - вжик!!! Поручик мнется: - Hаташа, но это же неприлично, хм... - Поручик, да что Вы, это же мышка! Поручик удивленно снимает пенсне: - Мышь??? В пи#де??? Оригинально!!!"},
{ "num":65, "text": "Ведут на балу поручик Ржевский и Наташа Ростова светскую беседу: - Скажите, поручик, а что вам больше нравится - полька или менуэт? - По правде, сударыня, и то хорошо, и это. Но когда вместе!.. - Как же это, поручик, они же такие разные! - Ну почему же! Как раз давеча мне одна полька миньет делала - так я вам скажу, это о-го-го!"},
{ "num":66, "text": "Просыпается утром полковник с бодуна и кличет денщика: - Степан! Степан! Принеси мне рассолу! И мундир вычисти! А то шел я вчера из трактира домой, встретил Ржевского, так он мне весь ментик облевал! Через час Степан приносит вычищенный мундир: - А этот Ржевский - тот еще фрухт, вашебродь! Он вам еще и в штаны насрал!"},
{ "num":67, "text": "Поручик Ржевский входит в офицерское собрание: - Господа! Похоже, что среди нас есть педерасты! - Помилуйте, поручик, с чего вы взяли?! - Сосу я только что член господину полковнику, а он - уж простите-с! - говнецом попахивает!"},
{ "num":68, "text": "Утром на плацу встречаются штабс-капитан, идущий из города, и поручик Ржевский, идущий от конюшни. - Господин капитан, рад Вас видеть! Как ночку провели? - Спасибо, поручик, отменнейше! В борделе был, всех девок перетрахал-с! А Вы как? - А я проигрался вчера в пух и прах, без денег остался. Так что пришлось в конюшне, с лошадьми... - Фи, поручик, это же низко!   - Ну что вы, капитан! Я скамеечку подставил - и в самый раз!"},   
{ "num":69, "text": "Собрались гусары в карты играть. Смотрят - а Ржевского нету. - Корнет! Вы не знаете, где Ржевский? - Поручик сказал, что придет на час позже, если сможет. - А если не сможет? - Тогда минут через десять!"},
{ "num":70, "text": "Поручик Ржевский приходит в гости к Hаташе Ростовй. - Hаташа, я только что придумал новую позу - *бобром*... - О, как интересно, поручик, Вы должны меня неприменно научить! - Пойдемте на лестницу. Поручик и Hаташа выходят на лестницу, и Ржевский ставит ее на карачки. - Поручик, да это же просто *раком*, так я умею... - Hаташа, так Вы перила-то грызите!"},
{ "num":71, "text": "Поручик Ржевский танцует на балу с Hаташей Ростовой. - Фу, поручик, как от Вас пахнет - идите снимите носки!!! Через минуту Поручик возвращается к Hаташе. - Поручик, от Вас все тот же запах, Вы сняли носки? - А как же,- сказал поручик Ржевский и вытащил их из-за пазухи."},
{ "num":72, "text": "Hаташа Ростова танцует на балу с Пьером Безуховым. - Граф, у Вас пятнышко на манжете,- делает замечание Hаташа. Пьер уходит в другую комнату и, не выдержав позора, вешается. А Hаташа уже танцует с Андреем Болконским. - Князь, у Вас пятнышко на сюртуке,- делает замечание Hаташа. Андрей уходит в другую комнату и, не выдержав позора, стреляется. И вот очередь Поручика Ржевского. - Поручик, да у Вас сапоги грязные...   - Hе беспокойтесь, Наташа, это не грязь, а гавно-с! Сейчас подсохнет и само отвалится..."},
{ "num":73, "text": "Поручик Ржевский расказывает гусарам свой сон. - Иду я по лесу и вижу... - Жопу!!! - кричат гусары, прекрасно зная стиль Поручика. - Да нет, вижу небольшой дом, так вот подхожу я к этому дому и вижу... - Жопу!!! - кричат гусары. - Да нет же, дверь, вхожу я значит в эту дверь и вижу... - Жопу!!! - кричат гусары. - Да, - растерялся поручик Ржевский, - а что, я вам этот сон уже рассказывал?"},
{ "num":74, "text": "Поручик Ржевский приходит в офицерское собрание: - Господа, вот хочу Вам рассказать одну поучительную историю... А офицеры ему: - Знаем мы Ваши истории, поручик! Сейчас какую-нибудь пошлость скажете!.. - Да нет же, это вполне приличная и очень поучительная история. Вот слушайте: пошел я как-то раз на охоту. Вижу - стоит олениха. Прицелился я и подстрелил ее. А сам думаю: *На фига мне такая гора мяса? Отрезал ей правую ляху, пристегнул на пояс у своей левой ноги и иду дальше... Офицеры все его подкалывают: - Знаем, знаем - сейчас все равно что-нибудь этокое сказанете... Ржевский: - Да нет же, ну чо вы, право?! Вот, иду я, значит, дальше. Смотрю - кабаниха бежит. Ну, я в нее тоже стреляю, убил и думаю: *На кой мне такая гора мяса? Отрезал ей левую ляху, пристегнул на пояс у своей правой ноги и опять дальше пошел. И тут... Офицеры: - Вот-вот, сейчас-то уж точно выступите в своем репертуаре, по полной программе... Ржевский: - Да ну вас, честное слово! В кои-то веки такую занимательную историю хотел рассказать. Ну, вот, вы меня все-таки сбили. На чем я остановился? - Ну как же! Левая ляха у твоей правой ноги, правая ляха у твоей левой ноги... - А, ну да! Вот тут-то я ей и ЗАСАДИЛ!!!"},
{ "num":75, "text": "Молодой поручик Ржевский прочитал в книге о правилах хорошего тона как разговаривать с дамами. Там были даны примерные темы разговора: о животных, о погоде, о музыке, о любви. Поручик не замедлил воспользоваться советами и решил познакомиться с дамой, которая гуляла с болонкой. Подходит, со всей силы пинает собаченку сапожищем - та с воем улетает в кусты. - Низко полетела, сука - видать, к дождю... Впрочем я поручик Ржевский, у меня дома есть барабан, пойдемте потрахаемся..."},
{ "num":76, "text": "- Наташа, пойдемте - пофинтиндоримся! - Поручик! Так ведь можно и по морде получить! - Можно и получить. А можно и пофинтиндориться!.." },
{ "num":77, "text": "- Поручик, а хотели бы Вы стать лебедем и плавать в этом пруду? - Вот еще, охота жопу мочить..."},
{ "num":78, "text": "Утром поручик Ржевский покидает Hаташу Ростову. - Поручик, а деньги? - Hу что Вы, мадам, гусары денег не берут!"},
{ "num":79, "text": "Семья Ростовых продает мебель. Дело доходит до комнаты Hаташи. - Мадам, сколько стоит эта кровать? - Она не продается, это память о моих интимных отношениях с поручиком Ржевским. - Мадам, а сколько стоит этот рояль? - Он не продается, это память о моих интимных отношениях с поручиком Ржевским. - Мадам, а сколько стоит этот шкаф? - Он не продается, это память о моих интимных отношениях с поручиком Ржевским. - Позвольте, но тут остается только одна люстра... - Ах... Поручик был такой затейник..."},
{ "num":80, "text": "Глубокая ночь. Поручик Ржевский спит в казарме. Вдруг кто-то теребит его за плечо, потом трясет изо всей силы, пятки щекочит... Вобщем, проснулся поручик. Злой такой, что разбудили, по сторонам оглядывается, смотрит - перед ним корнет стоит и говорит: - Поручик! Я придумал классный каламбур, вот, решил немедленно Вам рассказать: *Поручик - лазутчик*! Поручик думает: *Ну, козел! Еще и ночью разбудил. Ладно, я тоже что-нибудь про него придумаю*. Вобщем не спал весь остаток ночи, весь следующий день тужился, наконец придумал. Вечером в офицерское собрание приходит: - Господа офицеры! Неплохой каламбурчик-с про нашего корнета: *Корнет - кларнет - г#ндон - тромбон - дудка - м#дак*!!!"},
{ "num":81, "text": "- Поручик, я слышал, что Вы женитесь на графине Лиговской, но Вы знаете, что с ней спит весь Тамбов?.. - Фи, Тамбов, был я там, тысяч двадцать мужиков, не больше."},
{ "num":82, "text": "- Поручик, Вы обещали на мне жениться... - Hу, мало ли что я HА КОМ обещал!.." },
{ "num":83, "text": "- Поручик, вчера Вы спали со мной, а сегодня даже не не хотите здороваться! - Мадам, кровать еще не повод для знакомства."},
{ "num":84, "text": "- Поручик, говорят, что Вы были в молодости членом суда? - Ах, молодость... Членом туда, сленом сюда..."},
{ "num":85, "text": "Несколько офицеров приехали в поместье Пьера Безухова, ну и поручик Ржевский, само собой, среди них. Сидят, ждут, а хозяина все нет. Скукотища... Корнет: - Господа! А не насрать ли нам в рояль? Ржевский: - Ну что Вы, корнет! Не поймут-с! Провинциалы-с..."},
{ "num":86, "text": "Молодой поручик Ржевский играет в театре. Первая его роль заключалась в том, что поручик должен выйти на сцену, произнести: *Балабуев, вот Ваша трость*, и отдать ее. Гусары поспорили с поручиком, что он ошибется и вместо фамилии Балабуев от волнения скажет Балах#ев. И вот идет спектакаль, и Ржевский выходит на сцену: - Балабуев, - говорит поручик и победно смотрит в партер, - вот Ваш х#й!.."},
{ "num":87, "text": "Поручик Ржевский лежит в постеле с Hаташей Ростовой. - Вы, Hаташа, прямо как отопительная батарея, - делает комплимент поручик Ржевский. - Что, такая теплая? - Да нет, такая ребристая..."},
{ "num":88, "text": "- Поручик, - спрашивает на балу Hаташа Ростова, - может ли гусар вскочить на лошадь на полном ее скаку? - Да это нам, гусарам, нех#й ссать! Hаташа Ростова от таких слов падает в обморок. - Ой, пардон, мадам, нех#й делать, я хотел сказать."},
{ "num":89, "text": "Из дневника гусарского полка. День первый. Приехали в деревню, расквартировались. Оттрахали всех баб и выпили все шампанское. День второй. Оттрахали весь крупно-рогатый скот и выпили весь самогон. День третий. Выпили все, что горит и оттрахали все, что движется. День четвертый. С бодунища сожгли всю деревню дотла. День пятый. Приехал поручик Ржевский! И ТУТ ТАКО-О-ОЕ НАЧАЛОСЬ!.."},
{ "num":90, "text": "- Вчера я спас женщину от изнасилования... - Ой, интересно, Поручик, раскажите! - А-а, я ее просто уговорил."},
{ "num":91, "text": "- Поручик, сколько у Вас детей? - Да... штук шесть или пять. - О! Вы так любите детей? - Hет, но сам процесс..."},
{ "num":92, "text": "- Поручик, Hаташа умерла от рака! - Да, это была ее любимая поза!"},
{ "num":93, "text": "Hаташе Ростовой девятнадцать. В темную комнату входит именинница с пирогом, на котором горят только восемнадцать свеч. - Гусары, - обращается она к присутствующим, - на пироге не нашлось места для одной свечки, куда бы мне ее деть? - Господа, ни слова о пи#$е! - раздается голос Поручика Ржевского."},
{ "num":94, "text": "Резвятся гусары, уже все перепробовали, все надоело! Ржевский: - Господа! У меня идея! Дамы стоят по одну сторону комнаты у стенки, гусары - по другую. Кто попадет с разбега, тот целует даме ручку!"},
{ "num":95, "text": "Ржевского снова разбирают на суде офицерской чести за то, что одна знатная дама, проезжая мимо его дома, выпала из кареты.- Да я не сделал ничего особенного! - оправдывается Ржевский. - Просто стоял на пороге в своем обычном домашнем наряде: галстук, пенсне и тапочки."},
{ "num":96, "text": "Екатерина II, опершись на перила, смотрит с моста на реку, оттопырив свой зад. - А!!! Кто это??? - Поручик Ржевский, Вашвелство! - клацает каблуками. - Продолжайте, полковник!.."},
{ "num":97, "text": "- Поручик, ваш член как сибирский экспресс. - Что-с, такой длинный-с? - Да нет, стоит всего одну минуту."},
{ "num":98, "text": "В офицерском собрании господа гусары развлечение придумали: разложили девку на рояле, один ей огурцы в &*$%& засовывает, а другой по животу кием биллиардным бьет и таким манером в портрет Государыни Императрицы стреляют. Заходит поручик Ржевский: - Господа, что вы делаете?! Давайте ее лучше трахнем! - Ну вот, пришел Ржевский и как всегда все опошлил..."},
{ "num":99, "text": "Вечер, поручик Ржевский выходит на балкон и говорит: - Какая луна, какие звезды... - Твою мать, твою мать, твою мать... - по привычке отзывается эхо."},   
{ "num":100, "text": "Ржевский едет в поезде. Он в купе на верхней полке, внизу беседуют две дамы: - Вы знаете, а ведь яйца от серебра чернеют! - Да что Вы! - Правда! Я вот позавчера положила с яйцами серебряную ложечку и что вы думаете? Почернели! *Век живи - век учись* - подумал Ржевский, перекладывая серебряный портсигар из кармана брюк в нагрудный..."},
{ "num":101, "text": "- Поручик, что это Вы все о бабах, да о бабах. Давайте, например, поговорим о прекрасном, о музыке... - Да, кстати о музыке. Драл я тут одну недавно на рояле - чертовски скользкий инструмент!"},    	
{ "num":102, "text": "Поручик на светском рауте разговаривает с дамой. Внезапно встает и, извиняясь, выходит во дров. Возвращается весь мокрый. - Что, дождь? - спрашивает дама. - Нет, ветер!"},
{ "num":103, "text": "Наташа Ростова не может заснуть, мучимая желанием. Пьер Безухов размышляет о смысле жизни. Наташа не выдерживает, вскакивает и останавливает часы. - Что Вы делаете, Наташа? - удивленно спрашивает Пьер. - Хочу, чтобы в этой комнате хоть что-нибудь стояло!"},
{ "num":104, "text": "Поручик рассказывает: - Господа, иду давеча домой. У ворот стоит ма-а-аленькая девочка и говорит: *Дяденька, трахните меня за копеечку!* Так не поверите: трахал и рыдал, трахал и рыдал!"},
{ "num":105, "text": "На балу, поручик Ржевский, будучи изрядно пьян, выходит в туалет. Возвращается, забыв застегнуть пуговицы... К нему подходит Наташа: - Поручик, у Вас там ... торчит. Ржевский, посмотрев вниз: - Вы мне льстите, Наташа! Не торчит, а висит..."},
{ "num":106, "text": "Гвардейцы-гусары спорят о том, кому из них удалось переспать с самой молодой девицей. - Я как-то раз залез на 15-летнюю, - говорит один. - А я как-то раз был на сеновале с 12-летней, - говорит другой. - А я один раз залез на 3-летнюю, - говорит Ржевский. - Простите, но разве это возможно? - удивляются офицеры. - Возможно. Распряг и залез! - отвечает Ржевский."},
{ "num":107, "text": "- Скажите, поручик! Что такое монархия? - Это когда страной правит король! - А если король умрет? - Тогда королева! - А если умрет королева? - Валет!"},
{ "num":108, "text": "Ржевский впервые попал в театр. Сидит и спрашивает у приятеля: - А почему этот во фраке все время машет на даму палкой? - Он не машет. Он дирижирует. - Тогда почему дама все время кричит?"},
{ "num":109, "text": "Поручик Ржевский и Наташа Ростова гуляют в парке. - Поручик, вы любите романы? - спрашивает Наташа. - Очень люблю, особенно с введением!"},
{ "num":110, "text": "На балу у Ростовых. - Кто придумает лучше всех загадку, будет танцевать с Наташей. Ржевский спрашивает у своего денщика, что загадать. Денщик говорит: - Спросите: *Темно, как у негра где?* Все будут знать ответ, но никто не скажет, так как неприлично. Ржевский выходит и загадывает: - Темно, как в жопе у кого?"},
{ "num":111, "text": "Ржевский танцует на балу. Дама: - Поручик, отгадайте загадку: большое, черное, о которое яйца бьются... - Седло. - Что Вы, поручик, это же сковородка! - Как, х#$м о сковороду?! Оригинально-с..."},
{ "num":112, "text": "Поручику Ржевскому по фанту выпало рассказать о птицах. - Что ж, можно и о птицах. У бегемота во-от такая задница - и ни одного перышка!"},
{ "num":113, "text": "Поручик Ржевский едет по Москве на извозщике. - Ой, гляди - жопа! - кричит Поручик извозщику. - Да не жопа это, а барышня, - отвечает извозщик. - Ой, гляди - жопа! - опять кричит Поручик извозщику. - Да не жопа это, а городовой, - отвечает извозщик. - М-да, - через некоторое время говорит Поручик, - все-таки Москва скучный городишко - уже две версты проехали, а ни одной жопы..."},
{ "num":114, "text": "Поручика Ржевского спрашивают: - Скажите, поручик, как вы сближаетесь с женщинами? - Я их е$#, а это сближает!"},
{ "num":115, "text": "Ржевский на банкете: - Пойду поссать! - Поручик, ну кто так говорит? Нужно сказать: *Пойду посмотрю на звезды*. Ржевский вышел, возвращается и тянется за бокалом. - Поручик, Вы бы хоть руки сполоснули. - О, не волнуйтесь, мадам! Я держал телескоп другой рукой!"},
{ "num":116, "text": "Поручик Ржевский на балу с Наташей Ростовой. - Поручик, давайте поиграем в недомолвки, - говорит Наташа. - А это как? - Если я Вам скажу, например, *Поручик, поцелуйте меня в Р...*, Вы должны догадаться и поцеловать меня в руку. - А, мне понятно, Наташа. - Тогда Ваша очередь. - Наташа, возьмите меня за х#@ двумя Р..."},
{ "num":117, "text": "Бал в полном разгаре. Входит поручик Ржевский и с диким скрежетом тащит за собой унитаз. Музыка смолкает, все недоуменно смотрят на него. Он, дотащившись до середины зала, садится на унитаз, галантно достает сигару и, улыбнувшись, говорит: - Дамы не будут против, если я закурю?"},
{ "num":118, "text": "Как-то раз в офицерском собрании рассказывали анекдоты. Поручик, считавшийся первым мастером по этой части, рассказал один каламбур: - Плывет по морю клипер, на клипере шкипер, у шкипера триппер. Офицерам весьма понравилась эта остроумная выдумка. Корнет, который тоже там был, вернувшись в казарму, тоже решил блеснуть юмором. - Господа! Тут мне поручик Ржевский такой каламбур рассказал! Пресмешной, доложу я вам. Вот послушайте: плывет по реке баржа, народу на ней уйма, и у всех сифилис!"},   
{ "num":119, "text": "Поручик и Наташа плывут в лодке. Поручик, сидящий на веслах спросил: - Наташа! Вас никогда не били веслом по яйцам? - Нет, а что? - Да нет, ничего-с, это я так-с, разговор поддержать..."},
{ "num":120, "text": "Поручик и Наташа танцуют вальс. Ржевский говорит: - Наташа, вы сегодня без трусиков? - Да, поручик! А как вы догадались? - Ха! У меня все сапоги в перхоти."},
{ "num":121, "text": "Поручик Ржевский приходит к полковнику: - Господин полковник, вступайте в наш половой союз! - Да, да, конечно, согласен...    - Вот-с, пожалуйста - список членов нашего полового союза: Вы, я и Ваша жена. - Ну нет, поручик, я не согласен! - Жаль! Тогда я Вас вычеркиваю..."},
{ "num":122, "text": "Ржевский в офицерском собрании: - Свежий анекдот-с, господа! Шел по пустыне верблюд и насрал. - Порчик, а в чем соль? - А соли нет! Кругом песок и ГАВНО!"}   
]   
}   
   
