{ "tosts":
[
{"num":1   ,"text": "В рыцарские времена говорили: *Мужчина должен любить Бога, короля и даму сердца.* В наше время, перефразируя, можно сказать: *Мужчина должен любить отечество, почет и даму своего сердца!* За исполнение этого долга!"},
{"num":2   ,"text": "Как говорит восточная мудрость, не каждая рыбка видит дальше наживки, которую заглатывает. Конечно, для рыбаков это прекрасно - не каждая рыбка согласилась бы добровольно попасться на крючок. Давайте поднимем бокалы за то, чтобы мы всегда видели крючок под наживкой, сколь бы соблазнительна она ни была,и благополучно избегали подводных камней в реке нашей жизни."},
{"num":3   ,"text": "Медики говорят, что водка - наш враг. Но разве мы, господа офицеры, когда-нибудь боялись наших врагов? Вперед!"},
{"num":4   ,"text": "Центр нашего застолья - военный. В его лице мы приветствуем наши вооруженные силы. Я с удовольствием отмечаю, что современные военные - это интересная культурная среда, очень далекая от солдафонства старой армии. Я рад случаю выпить за военных, испытывая к ним великую симпатию и за достойного представителя нашей армии и за его успех. Ура!"},
{"num":5   ,"text": "Французский ученый XVII в. Блез Паскаль писал: *Кто не готов умереть ради собственной чести, тот обретет бесчестье*. В XIX в. другой француз, Альфред де Виньи, сказал: *Есть нечто столь же прекрасное, как великий человек, - это человек чести*. Господа! Так выпьем же за нашу офицерскую честь!"},
{"num":6   ,"text": "Французский философ Ларошфуко говорил: *На войне большинство людей рискует жизнью не больше, нежели это необходимо, чтобы не запятнать своей чести; но лишь немногие готовы всегда рисковать так, как этого требует цель, ради которой они идут на риск*. Я предлагаю выпить за этих немногих!"},
{"num":7   ,"text": "У разведчика глаз остер, ум хитер,\nОтличный слух, охотничий нюх.\nЗа вас, разведчики!"},
{"num":8   ,"text": "Выпьем за строевую подготовку,\nСилу, храбрость и сноровку!"},
{"num":9   ,"text": "Господа офицеры! Предлагаю выпить за то, чтобы для каждого из нас полоса препятствий оказалась взлетной! За перспективу!"},
{"num":10  ,"text": "Мать спрашивает у дочери:\n- Где ты была всю ночь?\n- Спросила бы лучше с кем.\n- Ну и с кем?\n- С национальным героем.\n- Кто же это?\n- Неизвестный солдат. Господа! Так выпьем за нашу доблестную армию!"},
{"num":11  ,"text": "На нашем флоте повелось:\nКогда друзья все в сборе,\nТо самый первый, лучший тост\nУ нас такой *За тех, кто в море!*"},
{"num":12  ,"text": "В народе говорят: по Сеньке - шапка,\nСмотря с пристрастьем - что на головах?\nНо шапка - это так, по сути - тряпка!\nВот много ли вы встретите папах?\nИ пусть я не оратор, не оракул,\nНо не одну, может и не две\nХочу я выпить просто... за каракуль\nНа этой столь достойной голове!"},
{"num":13  ,"text": "Вспомните, кого предпочла Венера из всех своих поклонников на Олимпе. Марса, бога войны. И потому, что военные - это быстрота, натиск и наступление, женщины любят военных. Мы предлагаем выпить за наши вооруженные силы, за их мужество и героизм и за присутствующих здесь представителей нашей славной армии!"},
{"num":14  ,"text": "Сын спрашивает у отца-офицера:\n- Папа, а какая разница между винтовкой и автоматом?\n- Ну как… Огромная разница. Ты вспомни, как разговариваем мы с мамой.\nТак выпьем же, господа офицеры, за командирский голос!"},
{"num":15  ,"text": "Уважаемые сослуживцы, все вы знаете армейскую поговорку о том, что полковникам бегать нельзя. Ведь в мирное время это вызывает смех, а в военное - панику. Я предлагаю тост за настоящих полковников, которые ни при каких обстоятельствах не бегают!"}
]
}