{"marazms":
[
{"num":0,  "text": "В армии дураки не нужны. Поэтому я здесь. (Неизвестный прапорщик)"},
{"num":1,  "text": "Здесь вам не тут - здесь вас быстро отвыкнут водку пьянствовать и безобразия нарушать."},
{"num":2,  "text": "По команде ОТБОЙ наступает темное время суток."},
{"num":3,  "text": "Дозорная машина высылает вперед на расстояние зрительной памяти."},
{"num":4,  "text": "Сигнал к атаке - три зеленых свистка вверх."},
{"num":5,  "text": "Копать траншею от забора до обеда."},
{"num":6,  "text": "Танки наступают небольшими группами по два-три человека."},
{"num":7,  "text": "Наше занятие гроша выеденного не стоит."},
{"num":8,  "text": "Здесь как на войне: убили командира - взял автомат другого."},
{"num":9,  "text": "Живете,как свиньи в берлоге."},
{"num":10, "text": "Сержант! У вас дневальный не стрижен - на ушах висит."},
{"num":11, "text": "Короткими перебежками от меня до следующего дуба."},
{"num":12, "text": "Если вам не нравятся наши сборы, мы вам устроим более другие."},
{"num":13, "text": "Командир батальона пешком не ходит, он берет с собой ГАЗ-66 или зампотеха."},
{"num":14, "text": "Сапоги нужно чистить с вечера,чтобы утром надевать на свежую голову."},
{"num":15, "text": "Вы на учениях или что? Вы курсанты или где?"},
{"num":16, "text": "Сейчас разберусь как следует и накажу кого попало!"},
{"num":17, "text": "После окончания стрельб учебные и боевые патроны должны быть приведе­ны в исходное состояние."},
{"num":18, "text": "Завтра занятия по ВАП. Форма одежды - без оружия."},
{"num":19, "text": "Доложить о наличии людей. Кто не все - того накажем."},
{"num":20, "text": "Или вы прекратите курить, или одно из двух."},
{"num":21, "text": "Каждый курсант должен быть или поощрен или наказан."},
{"num":22, "text": "В следующем занятии будет некоторое увеличение объема работ."},
{"num":23, "text": "Что вы матом ругаетесь, как маленькие дети!"},
{"num":24, "text": "Ты у меня смотри, я когда нормальный, а когда и беспощадный."},
{"num":25, "text": "Значение синуса в военное время может достигать и четырех."},
{"num":26, "text": "В увольнение пойдут только образцовые тумбочки."},
{"num":27, "text": "Эй вы! Будете принимать пищу через задний проход."},
{"num":28, "text": "Мененгит - очень страшная болезнь. После нее либо умирают либо становятся дураками. Вот мы с братом болели. Он умер, а мне повезло."},
{"num":29, "text": "Вы надеетесь, что на экзамене вам поставят тройку? Поставят, но легче вам от этого не будет."},
{"num":30, "text": "Молчать! Или я сейчас буду зверствовать."},
{"num":31, "text": "Что вы так матом ругаетесь! Потом этими же руками будете хлеб есть."},
{"num":32, "text": "Что вы, товарищ курсант, такой неровный квадрат нарисовали? Вы что дальтоник?"},
{"num":33, "text": "Что вы за ногти на ногах отрастили, как у орла? Хоть по деревьям лазай."},
{"num":34, "text": "Всех отсутствующих построить в одну шеренгу."},
{"num":35, "text": "Голова у солдата, чтобы думать, а мозги, чтобы соображать."},
{"num":36, "text": "Хвойный лес горит лучше чем лесистый."},
{"num":37, "text": "Товарищ курсант, не делайте умное лицо, не забывайте, что вы будущий офицер."},
{"num":38, "text": "Здесь вам не Англия, копать нужно глубже."},
{"num":39, "text": "Что за свинья здесь прошла?! Корова что ли?"},
{"num":40, "text": "Ну как идет, как идет! Корова какая то! Свинья, наверное."},
{"num":41, "text": "Возьмите уставы и перепишите все наизусть."},
{"num":42, "text": "Команда АЛЛЕ выполняется бегом."},
{"num":43, "text": "Если будете блудить- пущу ракету."},
{"num":44, "text": "Закрой рот - трусы видно."},
{"num":45, "text": "Все наши неприятости от того, что верхняя пуговица расстегнута."},
{"num":46, "text": "Чем больше цифр, тем больше не надо."},
{"num":47, "text": "Это вам чревато боком."},
{"num":48, "text": "Взвод! Спиной друг к другу в шахматном порядке по диагонали становись!"},
{"num":49, "text": "Не тяните резину в долгий ящик."},
{"num":50, "text": "Как вы ходите?! Удар должен быть одновременно,под срез сапога товарища!"},
{"num":51, "text": "Рота!Для помойки в бане становись!!!"},
{"num":52, "text": "Рулевое управление служит для поворота налево,направо и в другие стороны."},
{"num":53, "text": "В армии все однообразно: все подстрижено,покрашено,посеяно песком."},
{"num":54, "text": "Автомат ставьте на колено левой руки."},
{"num":55, "text": "Здесь вы там не найдете!"},
{"num":56, "text": "Горло болит?! Учите Уставы - болеть не будет!!"},
{"num":57, "text": "В роте семь разгильдяев, а ты волосы на пробор носишь!!"},
{"num":58, "text": "Взвод вышел на опушку деревьев."},
{"num":59, "text": "Начало-полдела, конец-всему голова."},
{"num":60, "text": "Тут один комик приходил,спрашивал, можно ли заменить то на это. Я ему сказал *Нет!*. Сначала там, а потом здесь."},
{"num":61, "text": "Выступаем вечером, на рассвете."},
{"num":62, "text": "Да, я приципиальный, но не дебил!"},
{"num":63, "text": "Товарищ курсант! Сапоги - это ваше лицо!"},
{"num":64, "text": "Товарищи студентки! Здесь из вас будут делать зрелых женщин-офицерок. Сперва этим займусь я, а потом остальные офицеры нашей кафедры."},
{"num":65, "text": "На полигоне девствовали танки (Таньки)."},
{"num":66, "text": "Товарищ курсант! Если вы хотите что-то сказать, то лучше молчите."},
{"num":67, "text": "Товарищ курсант! Если вы дебил, то так и скажите, и нечего пистолет ломать!"},
{"num":68, "text": "Вывести бы вас в чисто поле, поставить лицом к стенке и пустить пулю в лоб, чтобы на всю жизнь запомнили!"},
{"num":69, "text": "Кто бросает курить, тот оттягивает свой конец, а кто курит-кончает раком!"},
{"num":70, "text": "Полковники не бегают, так как в мирное время это вызывает смех, а в военное - панику."},
{"num":71, "text": "Эллипс это круг вписаный в квадрат размером два на четыре."},
{"num":72, "text": "По этому вопросу существует два мнения. Одно неправильное, а другое мое."},
{"num":73, "text": "Сурка образ жизни ведете, товарищи курсанты."},
{"num":74, "text": "Как вы строитесь, бежите один по одному."},
{"num":75, "text": "Когда курсанта вызывают он должен встать и покраснеть."},
{"num":76, "text": "Нельзя же все ломать, надо на чем-то и сидеть."},
{"num":77, "text": "Эй вы, трое! Идите оба ко мне! Чего смотришь я тебе говорю."},
{"num":78, "text": "Вот у меня еще с детства ребенок появился."},
{"num":79, "text": "Что вы спите стоя на ходу."},
{"num":80, "text": "Боевой листок должен быть боевым листком, ведь это же боевой листок."},
{"num":81, "text": "Командир сказал- *Хорек!* И никаких сусликов."},
{"num":82, "text": "Молчать! Я вас спрашиваю."},
{"num":83, "text": "Сначала пройдут люди, а потом поедем мы."},
{"num":84, "text": "Что вы ко мне подходите с такими руками, с такими ногами!"},
{"num":85, "text": "Чтоб я ни одного личного состава в казарме не видел!"},
{"num":86, "text": "Курсант! Выньте руки изо рта."},
{"num":87, "text": "Вы что глупый? Запоминать не можете? Записывайте, я то записываю."},
{"num":88, "text": "Я не знаю как должно быть, но вы делаете не правильно."},
{"num":89, "text": "Ядерная бомба всегда попадает в эпицентр."},
{"num":90, "text": "Вышли мы в чистое поле, и тут из-за угла танки."},
{"num":91, "text": "Пушка стреляет сначала по параболе, а потом по инерции.  А если ее положить на бок, то можно стрелять за угол. - По Уставу пушку на бок класть не положено."}, 
{"num":92, "text": "Я тут случайно подумал..."},
{"num":93, "text": "Ствол пушки состоит из трех частей: первая, вторая, третья и четвертая соответственно."},
{"num":94, "text": "Товарищ курсант, да, вы, у которого крестообразные руки на яйцах!"},
{"num":95, "text": "Третий взвод! Господа! Сдавайте белье! "},
{"num":96, "text": "Ты мне рот своими портянками не затыкай!"},
{"num":97, "text": "Что вы как кобра гремучая, клюв раскрыли и спите."},
{"num":98, "text": "Это - боевые агрегаты, а хреновины - у вас в штанах!"},
{"num":99, "text": "Это было еще до того, как половцы напали на Советский Союз."},
{"num":100, "text": "Этот парашют не надевай! Он еще хороший, на что-нибудь сгодится."},
{"num":101, "text": "Копать здесь, здесь и здесь! А я пока схожу, узнаю, где надо."},
{"num":102, "text": "Мост через реки, как правило, строится поперек течения..."},
{"num":103, "text": "День космонавтики определил направление, которое связывает нас с галактикой"},
{"num":104, "text": "Расход танков на километр пути."},
{"num":105, "text": "Товарищ капитан насчет бани договорился - бани не будет."},
{"num":106, "text": "Если еще кто назовет начальника штаба свиньей, то будет прикреплен к его личному сортиру убирать за ним навоз!"},
{"num":107, "text": "Поверните левый палец большой ноги на 30 градусов по часовой стрелке."},
{"num":108, "text": "Механик, помни: если самолет не сядет - сядешь ты!"},
{"num":109, "text": "Солдат должен смеяться громко и четко: *Ха-ха!*"},
{"num":110, "text": "Вы будете на сборах. У вас будут. Месячные."},
{"num":111, "text": "В соревнованиях будут участвовать те, у кого: черный плащ по каратэ и белые трусы по тхэквондо."},
{"num":112, "text": "Занятия будут проводиться в 403й, максимум в 405й, в аудитории."},
{"num":113, "text": "Наша цель - коммунизм, поэтому стрелять надо метко."},
{"num":114, "text": "В ночь, перед праздником повесите Генерального Секретаря над трибуной, а всех членов политбюро вместе на наре, что от трибуны справа."},
{"num":115, "text": "Товарищ майор, можно вам задать вопрос, под каким углом надо выстрелить, чтобы дальность полета была максимальна? - Спрашивайте."},
{"num":116, "text": "Мой юный друг! Сейчас вы получите ровно четыре с половиной наряда."},
{"num":117, "text": "Хочешь быть сильным - бегай, хочешь быть умным - бегай."},
{"num":118, "text": "Там действует сила тока мощностью 5 вольт."},
{"num":119, "text": "При выборе карты обратите особое внимание на то, что на ней должна быть именно нужная местность."},
{"num":120, "text": "БТР-70К отличается от обычного тем, что в нем оборудовано рабочее место командира - стол, карты..."},
{"num":121, "text": "Когда мы говорим *поражение электрическим током*, то подразумеваем, естественно, смертельный исход."},
{"num":122, "text": "Были там караульные собаки. Посмотрели, поговорили - оказались обычные собаки."},
{"num":123, "text": "Идём в разведку, ты, ты и ты - добровольцы!"},
{"num":124, "text": "Сигнал атаки - 3 зелёных свистка."},
{"num":125, "text": "Одним зайцем сразу всех убить!"},
{"num":126, "text": "Если чешется левое ухо, зачем я буду чесать его правой рукой? Я почешу правое..."},
{"num":127, "text": "Я вам самым русским языком говорю!"},
{"num":128, "text": "В военно-патриотическом воспитании писатели должны играть самую большую скрипку."},
{"num":129, "text": "А я стою здесь попугаем и на вас каркаю..."},
{"num":130, "text": "Где вы были? В туалете?! Вы бы еще в театр сходили!"},
{"num":131, "text": "Если в природе существует понятие *фанера*, то вы ее найдете."},
{"num":132, "text": "Сурка образ ведете жизни, товарищи курсанты!"},
{"num":133, "text": "Чья шинель подписана *Курдюков*?"},
{"num":134, "text": "Гонору-то много, мама откормила на сосисках и сметане!"},
{"num":135, "text": "Сейчас я сделаю вам весело, и вы почувствуете палку на своей голове."},
{"num":136, "text": "А с семнадцати часов снег будем чистить коммунистами."},
{"num":137, "text": "Давайте сличим наши часы."},
{"num":138, "text": "Баловство с оружием, товарищи солдаты, еще ни к чему не приводило."},
{"num":139, "text": "Если начнется война, меня с вами уже не будет."},
{"num":140, "text": "Не направлять ружье в людей, даже если оно заряжено."},
{"num":141, "text": "Противник начинает активничать."},
{"num":142, "text": "Барабанщик! Играй Гимн Советского Союза!"},
{"num":143, "text": "Ядерная бомба попадает всегда в эпицентр."},
{"num":144, "text": "Самчук, плохо шагаешь. Как это его нет в строю? А кто же теперь будет плохо шагать?"},
{"num":145, "text": "Существуют две команды: *Положить оружие* и *Оружие положить*."},
{"num":146, "text": "Со студентом, который не освоил такие понятия, как *так точно* и *никак нет*, вообще разговаривать не о чем."},
{"num":147, "text": "А вот думать-то как раз не надо."},
{"num":148, "text": "Наденете белые маечки, черные трусики, засучите рукава и побежите..."}
]
}